[
  {
    "quote": "“Anytime there’s something you know you should do, but you feel uncertain, afraid, or overwhelmed…just take control by counting backwards 5- 4- 3- 2- 1. That’ll quiet your mind. Then, move when you get to 1.” ― Mel Robbins"
  },
  {
    "quote": "“We live in deeds, not years; in thoughts, not breaths; in feelings, not in figures on a dial. We should count time by heart throbs. He most lives who thinks most, feels the noblest, acts the best.”  – Aristotle"
  },
  {
    "quote": "“Learn to enjoy every minute of your life. Be happy now. Don’t wait for something outside of yourself to make you happy in the future. Think how really precious is the time you have to spend, whether it’s at work or with your family. Every minute should be enjoyed and savored.”  – Earl Nightingale"
  },
  {
    "quote": " “Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma – which is living with the results of other people’s thinking. Don’t let the noise of others’ opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition.”  – Steve Jobs"
  },
  {
    "quote": "“Life is short and the older you get, the more you feel it. Indeed, the shorter it is. People lose their capacity to walk, run, travel, think, and experience life. I realise how important it is to use the time I have.”  – Viggo Mortensen"
  },
  {
    "quote": "“Time is more value than money. You can get more money, but you cannot get more time.”  – Jim Rohn"
  },
  {
    "quote": "“Time and health are two precious assets that we don’t recognize and appreciate until they have been depleted.”  – Denis Waitley"
  },
  {
    "quote": "“They always say time changes things, but you actually have to change them yourself.”  – Andy Warhol"
  },
  {
    "quote": "“The time is always right to do what is right.”  – Martin Luther King, Jr."
  },
  {
    "quote": "“If you spend too much time thinking about a thing, you’ll never get it done.”  – Bruce Lee"
  },
  {
    "quote": "“You can’t have a better tomorrow if you are thinking about yesterday all the time.”  – Charles Kettering"
  },
  {
    "quote": "“Time management is an oxymoron. Time is beyond our control, and the clock keeps ticking regardless of how we lead our lives. Priority management is the answer to maximizing the time we have.”  – John C. Maxwell"
  },
  {
    "quote": "“When was the last time you spent a quiet moment just doing nothing – just sitting and looking at the sea, or watching the wind blowing the tree limbs, or waves rippling on a pond, a flickering candle or children playing in the park?”  – Ralph Marston"
  },
  { "quote": "“Time you enjoy wasting, was not wasted.”  – John Lennon" },
  {
    "quote": "“Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.” – Mother Teresa"
  },
  {
    "quote": "“Time can be an ally or an enemy. What it becomes depends entirely upon you, your goals, and your determination to use every available minute.”  – Zig Ziglar"
  },
  {
    "quote": "“It’s being here now that’s important. There’s no past and there’s no future. Time is a very misleading thing. All there is ever, is the now. We can gain experience from the past, but we can’t relive it; and we can hope for the future, but we don’t know if there is one.” – George Harrison"
  },
  {
    "quote": "“With endless time, nothing is special. With no loss or sacrifice, we can’t appreciate what we have” – Mitch Albom"
  },
  {
    "quote": "“Do not wait: the time will never be ‘just right’. Start where you stand, and work whatever tools you may have at your command and better tools will be found as you go along.” – Napoleon Hill"
  },
  {
    "quote": "“Time is the most valuable thing that a man can spend.” – Diogenes Laërtius"
  },
  {
    "quote": "“We must use time as a tool, not as a couch.”  – John F. Kennedy"
  },
  {
    "quote": "“Time is a created thing. To say ‘I don’t have time,’ is like saying, ‘I don’t want to.” – Lao Tzu"
  }
]
